<?php

$cn = array(
    '__pageTitleHomepage__' => '首页',
    '__pageTitleFaq__'      => '常见问题',  
    '__pageTitleT&C__'      => '条件与条款',
    '__pageTitleT&C2__'      => '条件与条款',
    '__callUs__'            => '客服热线',
    '__menuProcesses__'     => '如何使用?',
    '__menuFAQ__'           => '常见问题',
    '__menuHomecredit__'    => '关于捷信',
    '__menuCalculator__'    => '我要借钱!',
    '__textTop__'           => '筑梦想之家，<br>福袋送你幸运金',
    '__textBottom__'        => '年轻人喜欢的贷款方式',
    '__calculatorTitle__'   => '福袋计算器',
    '__calculatorDesc__'    => '来计算一下您每月的还款额度吧',
    '__stripOne__'          => '请选择您的贷款额度',
    '__stripTwo__'          => '请选择您的贷款期数',
    '__month__'             => '个月',
    '__months__'            => '个月',
    '__monthPayment__'      => '您的月还款额为',
    '__loanButton__'        => '我要借钱',
    '__customerService__'   => '我要借钱，表示您已阅读并同意',
    '__customerService2__'   => ' 如果您有问题，请拨打我们的客服热线400 027 1265.',
    '__clickHere__'         => '“使用协议”',
    '__customService2__'    => '福袋产品仅适用于捷信新客户，如果您已使用过捷信服务，请选择捷信其他贷款产品',
    '__dot1Title__'         => '月费低',
    '__dot1Desc__'          => '低至2%的月费率',
    '__dot2Title__'         => '速度快',
    '__dot2Desc__'          => '5分钟在线审批',
    '__dot3Title__'         => '福利多',
    '__dot3Desc__'          => '15天内免费提前还款，无任何额外费用',
    '__processHeader__'     => '轻松4步玩转福袋',
    '__processDesc__'       => '嘿，就是这儿! 福袋帮你贷现金 , 可不是戏法!',
    '__process1Header1__'   => '第一步',
    '__process1Header2__'   => '定制你的福袋',
    '__process1Desc__'      => '通过福袋计算器选择你从福袋贷款的金额和时间。月还款金额，够一目了然吧！选择完成，直接点击按钮即可进入下一步！',
    '__process2Header1__'   => '第二步',
    '__process2Header2__'   => '提交“福袋心愿”',
    '__process2Desc__'      => '根据提示填写你的贷款申请，并通过短信验证确认提交。这时候，装满现金的福袋离你仅一步之遥！',
    '__process3Header1__'   => '第三步',
    '__process3Header2__'   => '等待福袋临门',
    '__process3Desc__'      => '坐等5分钟！你的申请结果，马上就能知道~申请一旦通过，现金会快马加鞭飞向你的银行账户',
    '__process4Header1__'   => '第四步',
    '__process4Header2__'   => '代扣还款',
    '__process4Desc__'      => '关联你的借记卡账户，就算你不走心，还款也能自动代扣，按时完成！ *为避免逾期还款，你选择代扣的借记卡账户可都要避免“余额不足”哦！',
    '__processButton__'     => '马上借钱',
    '__propHeader__'        => '据说，我和“福袋”很配?',
    '__propDesc__'          => '如果以下3个特点，你全部符合。那么恭喜你，合你心意的“福袋”就要和你见面了!',
    '__prop1__'             => '短期需要额外消费用现金',
    '__prop2__'             => '讨厌填写复杂的表格',
    '__prop3__'             => '拒绝支付高费率',
    '__faqHeader__'         => '选择问题类型',
    '__faq1Header__'        => '1. 捷信福袋是什么？',
    '__faq1Desc__'          => '捷信福袋是由捷信公司提供的用于消费目的的小额现金贷款，最高金额为500元人民币。借款人可以选择在1至6个月时间内通过等额本息进行分期还款。',
    '__faq2Header__'        => '2. 捷信是谁？',
    '__faq2Desc__'          => '捷信的全称是捷信消费金融有限公司，是中国领先的消费金融有限公司。它精耕中国市场10余年，是第一批四家取得银监会颁发的消费金融公司牌照中唯一一家全外资的专业消费金融公司。如果您想了解更多有关捷信的信息，请参考捷信的<a href="http://www.homecreditcfc.cn" target="_blank">官方网站</a>。',
    '__faq3Header__'        => '3. 捷信福袋的价格是多少？',
    '__faq3Desc__'          => '捷信福袋的月费率为贷款金额的2%，除此以外没有其他的服务费用。',
    '__faq4Header__'        => '4. 我应该何时还款?',
    '__faq4Desc__'          => '自审批通过日加25天即是您的首次还款日，后续还款日将与其保持一致。如果您的申请日是每月的28至31日，您的还款日则是第二个月的1号<br/>
您的贷款申请通过审批后，您将看到您的首次还款日及其他贷款细节。我们也会将这些信息通过电子邮件发送给您。同时您也可以通过捷信客服网站查询您的贷款细节。',
    '__faq5Header__'        => '5. 我该如何还款?',
    '__faq5Desc__'          => '捷信福袋的还款方式为银行卡代扣。您只需在您的银行卡中预留足够的金额，在您每月还款日银行会自动从您的卡中扣除当月还款额。这里是支持代扣服务的银行列表。特殊情况请参考<a href="index.php?page=terms2&lang=cn" target="_blank">条件与条款</a>。',
    '__faq6Header__'        => '6. 我怎样查看捷信福袋 状态?',
    '__faq6Desc__'          => '您可以注册并登陆捷信客服网站页面查看您的基本信息与合同信息。',
    '__faq7Header__'        => '7. 如果我不能按时还款，会收取滞纳金吗?',
    '__faq7Desc__'          => '如果您未能在还款日按时还款，将会产生滞纳金。滞纳金的收取标准如下表。',
    '__faq7Bottom__'        => '我们建议您珍惜个人信用记录，按时偿还每一期贷款。如果您遇到还款困难或有任何问题，请咨询我们的客服热线400 027 1262.',
    '__faq8Header__'        => '8. 我收到了捷信打给我的电话，我的个人信息是否安全？',
    '__faq8Desc__'          => '捷信会给本站每一位成功申请福袋的客户拨打欢迎电话，目的是确认您的申请信息并确保您知晓福袋服务的细节。您的个人信息我们将严格保密。',
    '__faq9Header__'        => '9. 捷信会做审核验证吗?',
    '__faq9Desc__'          => '是的，捷信对每一笔贷款申请都进行实时在线审核验证。',
    '__faq10Header__'        => '10. 为什么我的申请被拒绝了？',
    '__faq10Desc__'          => '贷款申请被拒绝有多种可能性，您可能输入了错误的信息，或者您的信息（身份证号码，手机号码，银行卡号）不匹配或者资质不符。您的贷款资质会随时更新，我们建议您保持良好的信用记录，下次再尝试申请。',
    '__faq11Header__'        => '11. 我怎样申请提前还款？',
    '__faq11Desc__'          => '如果您想申请提前还款，请直接拨打捷信客服热线4000271262。我们会为您免费办理提前还款。',
    '__faq12Header__'        => '12. 捷信的条款与条件是什么?',
    '__faq12Desc__'          => '1.您每笔贷款分期付款的期数、金额以及还款日期都在该笔贷款的申请表中列明，您应在每月还款日按时并足额还款。贷款申请表中列明的每月还款额是您该笔贷款每月应偿还的总金额，包括贷款本金、利息、贷款管理费、客户服务费、手续费（如有）以及灵活还款服务包费（如有）等。如您在同一时间在贷款合同项下有多笔贷款的，则每月还款总额为该多笔贷款的每月还款额之和。请确保您的银行账户在每月还款日（包括还款日当日）前有足够的余额，以保证代扣成功。<br><br>'
    . '2.如果您想取消一笔通过捷信用户界面申请的贷款，可申请在该笔贷款后15天的犹豫期内一次性还清该笔贷款的全部贷款本金，无须支付利息以及额外费用或违约金；15天之后您仍然可以就该笔贷款申请提前还款，但您除了应偿还该笔贷款全部贷款本金之外，还应支付利息和其他费用。请您仔细阅读合同，确保您完全理解如何申请提前还款。<br><br>'
    . '3.您可在贷款合同项下通过电子服务渠道（如捷信用户界面、网络客户端、客服热线或手机客户端等）或销售点随时申请贷款。您通过电子服务渠道申请贷款的，需要通过约定的身份认证要素（如密码等）证实您的身份，并必须严格按照贷款合同的条款使用电子服务渠道。任何通过电子服务渠道使用您的身份认证要素所产生的责任都由您承担，不管实际上的使用方是否另有其人。您必须对身份认证要素严格保密并妥善保管，并仅在安全的环境中使用，如果您的身份认证要素发生遗失、被盗或其他形式的泄露，您必须立即通知我们并修改您的身份认证要素设置，以避免由于第三人使用泄露的身份认证要素给您带来的责任。<br><br>'
    . '4.您申请的贷款只能用于您在合同中约定的贷款用途。您应保存贷款使用的相关证明 (如消费发票和合同等)。如果我司请求您提供该证明，您应向我司提供。<br><br>'
    . '5.为顺利履行您的合同并保障我司的权益，我们可能在信用信息数据库中使用或向其提供您的个人信息，也可能在进行信用评估、数据处理、风险控制、产品推荐、还款提醒等活动时，使用您的个人信息。如业务需要，我司可能将您的个人和信用信息提供给为我司提供以上服务的合作公司。<br><br>'
    . '6.如您个人信息 (如手机号码) 、地址或雇主信息等发生变更，您应及时通知我司。<br><br>'
    . '7.您与我司之间的任何争议如果不能友好协商解决，双方均有权向合同签订地法院起诉。（具体合同签订地请见消费信贷合同条款左下角的约定。）<br><br>'
    . '8.如您未按时足额偿还分期付款，应就每笔通过捷信用户界面申请的贷款向我司支付违约金 (逾期第10天产生30元；逾期30天再产生80元；逾期60天再产生130元；逾期90天将再产生130元) 。如单笔贷款的贷款本金不超过人民币1000元，按照前述规定减半收取违约金。根据合同的相关约定，某些逾期还款的情况可能造成您无法继续享有分期付款的服务，并应将所有欠款金额一次性付清。同时，我司会将您的逾期记录报告给相关信用数据库。在提醒您按时还款时，我司也有可能联系您的其他联络人。如果您产生逾期，贷款人可以决定替您垫付您所欠客户服务供应商的款项，然后可通过诉讼等方式向您追偿垫付款项。<br><br>'
    . '9. 您同意我司将电话录音和企业方电脑系统日志作为具有充分法律效力的证据，在发生争议时用以确定您与企业方就该笔贷款所达成合意的内容。<br><br>'
    . '10. 您在网络购物时通过捷信用户界面申请贷款的，如您在提交贷款申请表之日起三十日内向商家取消订单或退货，我们可取消该笔贷款，贷款取消的，如您已经偿还部分期款，我司将会退还；如您在提交贷款申请表之日起三十日后取消订单或退货，我司可提前终止贷款。贷款终止的，您仍应偿付已到期期款中除本金外的全部利息和费用，如您已偿付部分期款，我司会及时将已偿还期款中的贷款本金部分退还。如您在本合同项下有任何逾期款项，企业方按照退还您款项时有权从中扣除该等逾期款项。<br><br>'
    . '11.以上仅为重要信息的提示，具体事项以合同条款为准。请您仔细阅读贷款合同和其它贷款文件，详细了解贷款细节及您的权利义务。',
    '__faq13Header__'        => '13. 捷信的隐私政策是什么？',
    '__faq13Desc__'          => '捷信（以下或称“我们”）尊重并保护用户的个人信息，我们努力采取各种合理的物理、电子和管理方面的安全措施来保护您的信息，使您的信息不会被泄露、损毁或者丢失，包括但不限于SSL、信息加密存储、数据中心的访问控制。我们对可能接触到您的信息的员工或外包人员也采取了严格管理，包括但不限于根据岗位的不同采取不同的权限控制，，与他们签署保密协议，监控他们的操作情况等措施。',
    '__top2__'              => '逾期10-29天 ',
    '__top3__'              => '逾期30-59天',
    '__top4__'              => '逾期60-89 天',
    '__top5__'              => '逾期超过90 天',
    '__bottom1__'           => '贷款金额 <=1000 元',
    '__bottom2__'           => '15元',
    '__bottom3__'           => '55元',
    '__bottom4__'           => '120元',
    '__bottom5__'           => '185元',
    '__faqButton__'         => '我要借钱',
        '__termsP1__'           => '捷信用户界面服务使用协议（以下简称“本协议”）是捷信消费金融有限公司（以下简称“贷款人”）和深圳捷信金融服务有限公司（以下合称“企业方”）与捷信客户(以下简称“客户”或“您”)就捷信用户界面服务（以下简称“本服务”）的使用等相关事项所订立的有效合约。客户通过网络页面点击确认或以其他方式选择接受本协议，即表示客户与企业方已达成协议并同意接受本协议的全部约定内容。',
    '__termsP2__'           => '在接受本协议之前，请您仔细阅读本协议的全部内容（特别是以粗体下划线标注的内容）。如果您不同意本协议的任何内容，或者无法准确理解企业方对条款的解释，请不要进行后续操作。您对捷信用户界面的继续使用将被视为您对本协议的接受。',
    '__termsH1__'           => '一、客户责任',
    '__termP3__'            => '您在此不可撤销地同意在使用身份认证要素包括但不限于您于商家处注册的账号、密码、动态密码等登录商家网站或APP并于选择捷信贷款作为支付方式后被自动链接到捷信用户界面后所进行的一切交易操作均视为您本人所为，不管实际上的使用方是否另有其人，您同意对由此产生的后果以及对使用其身份认证要素所产生的损害、义务和款项负责。',
    '__termP4__'            => '您应妥善保管您于商家处注册的账号、密码、动态密码等在捷信用户界面上进行交易操作所必需的一切信息。在身份认证要素遗失、被盗或者发生密码或相关信息泄露或怀疑已被他人知悉、盗用等可能导致您在使用捷信用户界面和本服务时安全性降低的情形，您应及时通知企业方以便企业方能够及时采取尽可能适当的措施对您于商家处注册的账号进行冻结并减少可能发生的损失。因未及时履行前述义务而产生的所有损失和责任需由您自行承担。',
    '__termP5__'            => '在捷信用户界面上申请捷信贷款时，您应当按照要求填写申请表中所列项目并在成功提交申请表后输入企业方或由其授权的第三方通过手机短信方式向您提供的动态密码。在企业方验证完毕您的身份后，您需要在线提交授权书以完成申请。企业方随后将于捷信用户界面及时告知其是否批准贷款的决定。您认可和同意：点击确认提交申请即视为您确认贷款人为提供捷信贷款而要求客户满足的条件（包括本次申请的贷款本金、利息、费用、分期期数、每月还款额以及其它条款与条件），无须采用打印的书面形式。同时，您的此项确认是对您与企业方已或即将签署的《消费信贷合同》的补充或修订，构成其不可分割的组成部分。您对使用本服务过程中发出指令的真实性及有效性承担全部责任；您承诺，企业方依照您的指令进行操作的一切风险由您自行承担。',
    '__termsH2__'           => '二、客户授权',    
    '__termP6__'            => '您认可捷信用户界面的申请记录数据、交易金额数据等均以企业方系统后台记录的数据为准。同时您授权企业方实施以下行为：',
    '__termP7__'            => '出于提供贷款之需要（包括但不限于贷款申请的处理、各个阶段的贷款管理、账户及付款管理、权利的保护及执行等），提供您的个人信息和相关贷款信息给国内的关联公司以及共同开展消费金融业务的合作伙伴；',
    '__termP8__'            => '将部分与消费信贷合同有关的服务外包给其业务合作伙伴，并且为此目的将您的相关个人信息提供给该业务合作伙伴;',
    '__termP9__'            => '出于提供贷款之需要，向贷款人的其他国内关联公司、业务合作伙伴及其他合法的来源查询并获取您的个人相关信息（包括但不限于本人身份信息、社会保险及公积金相关信息等）；',
    '__termP10__'           => '向任何第三方查询并获取您的个人相关信息，不管您是否已在先授权该第三方将其个人相关信息与任何第三方共享。您特此授权全部合法拥有您个人相关信息（无任何附加限制）的第三方出于对客户信用状况的评估和与其所申请的消费贷款的发放、偿还和执行有关的目的向企业方提供您的个人相关信息或其数据库或信息系统的准入权和使用权；',
    '__termP11__'           => '根据相关规定妥善留存您在捷信用户界面填写的相关信息、您的个人信息、个人征信信息以及提供的相关文件，以供后续向您持续性地提供相应服务，包括但不限于将其用于向您推广、提供其他产品或服务。并在推荐产品时使用您的个人信息、个人征信信息以及提供的相关文件。推荐的方式包括但不限于向您通信地址、电子邮箱、移动电话、QQ、微信、手机客户端等发送商业广告，此项授权应于消费信贷合同终止后仍然有效;',
    '__termP12__'           => '在处理您以消费信贷合同项下贷款购买商品时与商家和任何第三方交换您的个人信息和个人征信信息；',
    '__termP13__'           => '您同意并授权企业方依据其自身判断自行或委托第三方对涉嫌欺诈或被他人控制并用于欺诈目的的网络客户端账户采取相应的措施，前述措施包括但不限于冻结账户及资金、处置涉嫌欺诈的资金等。',
    '__termsH3__'           => '三、法律责任与免责声明', 
    '__termP14__'           => '出现下列情况之一的，企业方有权立即终止您使用捷信用户界面服务而无需承担任何责任：',
    '__termP15__'           => '（1）违反您同意的消费信贷合同或本协议的约定 <br>
    （2）本服务被用于任何非法的或违反本协议的目的；<br>
    （3）违反企业方不定期通过网点、网站或电子服务渠道公告的变更和/或补充协议、业务规则等相关规定；<br>
    （4）企业方认为向您提供本服务存在风险。',
    '__termP16__'           => '客户因通讯线路故障、技术问题、网络、电脑故障、系统不稳定性及其他各种不可抗力原因而遭受的经济损失，企业方不承担责任。',
    '__termP17__'           => '企业方可在任何时候终止您访问捷信用户界面的权利，恕不另行通知或为此说明任何原因。',
    '__termP18__'           => '企业方不能保证所有客户随时都能使用捷信用户界面或其全部功能。',
    '__termsH4__'           => '四、法律适用与争议解决',
    '__termP19__'           => '您同意，本协议适用中华人民共和国大陆地区法律。因企业方与您就本协议的签订、履行或解释发生争议，双方应争取友好协商解决。如协商不成，双方同意适用您与企业方已签署的《消费信贷合同》中的争议解决条款来处理纠纷或争议。',
    '__termsH5__'           => '五、其它',
    '__termP20a__'           => '本协议内容包括协议正文及所有企业方已经发布的或将来可能发布的捷信用户界面服务的业务规则。所有业务规则均为本协议不可分割的一部分，与协议正文具有相同法律效力。企业方有权单方不定期修改或变更本协议内容，并通过企业方网点和/或网站(',
    '__termP20Lang__'       => '',
    '__termP20b__'          => ')公告变更后的协议文本，无需单独通知您。对本协议的任何修改或变更，一经公告即为生效。若您在本协议内容发生修订后，继续使用本服务的，则视为您同意最新修订的协议内容；否则您须立即停止使用本服务。',
    '__termP21__'           => '如本协议有未尽事宜或与《消费信贷合同》的规定存在冲突时，应以您与企业方已签署的《消费信贷合同》为准。',    
    '__terms2Header__'      => '消费信贷合同条款',
    '__terms2H1__'          => '鉴于:',
    '__terms2P1__'          => '(1) 捷信消费金融有限公司（“贷款人”）是一家依法成立的消费金融公司，根据《消费金融公司试点管理办法》，可发放个人消费贷款；',
    '__terms2P2__'          => '(2) 签署或在线同意本条款的自然人（“借款人”）拟向贷款人一次或多次申请贷款（商品贷款或现金贷款，数额见《个人贷款申请表》，下称“申请表”，与本条款合称“本合同”，商品贷款用于从申请表上所列的商家（“商家”）购买申请表上所列货物或服务（统称为“商品”），现金贷款用于申请表所列贷款用途），并由深圳捷信金融服务有限公司（“客户服务供应商”）向借款人提供相关客户服务；',
    '__terms2P3__'          => '贷款人、客户服务供应商（两者合称“企业方”）和借款人共同确认以下内容：',
    '__terms2H2__'          => '一、基本贷款条款与定义',
    '__terms2P4__'          => '1．贷款本金：以每笔贷款申请表中的“贷款本金”数额为准。申请商品贷款时借款人自行支付给商家的金额（即申请表中的“自付金额”）不含在贷款本金内。',
    '__terms2P5__'          => '2．贷款利率：月贷款利率以每笔贷款申请表中的“月贷款利率”数额为准。',
    '__terms2P6__'          => '3．借款人应以按月等额本息还款方式偿还每笔贷款。全额偿还每笔贷款的分期期数以及每期期款的数额（包括借款人在本合同项下每笔贷款的其他付款义务，违约金除外）以每笔贷款申请表中的“分期期数”和“每月还款额”为准。',
    '__terms2P7__'          => '4．每笔贷款的贷款期间从借款人签署、通过电子服务渠道提交或授权客户服务提供商提交该笔贷款申请表之日开始，至该笔贷款最后一期期款的到期日为止。贷款期间结束后，借款人仍应按照本合同的约定偿还其拖欠的任何款项。',
    '__terms2P8__'          => '5．本合同项下第一笔贷款的第一期期款的到期日以第一笔贷款申请表所列“首次还款日”为准；其后的每一期期款（包括借款人在本合同项下其他多笔贷款的期款，如有）的到期日以该笔贷款申请表所列“每月还款日”为准，为每一日历月的同一天（两者统称“还款到期日”）。',
    '__terms2P9__'          => '6．借款人申请商品贷款的，则不可撤销地授权贷款人将该贷款本金代付给商家，作为借款人购买商品所应支付的价款；借款人申请现金贷款的，则不可撤销地授权贷款人将贷款本金支付到借款人在每笔贷款申请表中指定的银行账户。',
    '__terms2P10__'         => '7．贷款用途：借款人申请现金贷款的，则贷款仅能用于该笔贷款申请表中的“贷款用途”。借款人使用贷款不符合贷款用途的，贷款人可按照本条款第12条执行，并且借款人还应根据贷款人的要求支付200元违约金。',    
    '__terms2H3__'          => '二、贷款流程',
    '__terms2P11__'         => '1．借款人可在本合同项下通过电子服务渠道或销售点随时向贷款人申请贷款，但由贷款人自行决定批准或拒绝该贷款申请。',
    '__terms2P12__'         => '2．借款人在每次申请贷款时均应通过电子服务渠道或销售点提交申请表，贷款内容以该申请表为准，均为本合同项下贷款，受本条款约束。<br>'
    . '企业方和借款人不可撤销地同意，如借款人通过电子服务渠道申请贷款，借款人应使用电子服务渠道确认其同意贷款人提出的发放该笔贷款的条件（包括企业方列明的该笔贷款的金额和相应利息、费用、贷款期限、月还款额以及其它条款与条件），无须采用打印的书面形式（企业方提供上门签约服务的情形除外）。借款人的此项确认（以及通过销售点申请贷款时或在企业方提供上门签约服务时签署的申请表或其他文件）是对本合同的补充或修订，构成本合同的不可分割的组成部分。',
    '__terms2P13__'         => '3．借款人知晓，如借款人在本合同项下同时有多笔贷款，则本合同项下的每月还款总额包括该多笔贷款的每月还款额，借款人有义务按时偿还每月还款总额。但为了方便借款人，企业方将在每个还款日前至少提前五日就临近的还款日和每月还款总额通过电子服务渠道通知借款人。不管借款人是否收到企业方的通知，借款人仍有义务足额偿还月还款总额。',
    '__terms2P14__'         => '4．借款人申请贷款时，如其通过网络客户端提交或授权客户服务提供商提交贷款申请，则应于企业方告知的有效期内登录网络客户端或手机客户端完成或确认其该贷款申请（企业方提供上门签约服务的情形除外）。如在企业方每次告知的有效期内，借款人未能完成或确认贷款申请，不论其因何种原因，该申请均自动失效。',
    '__terms2P15__'         => '5．如借款人通过电子服务渠道提出的贷款申请的法律效力不被法院支持或未起到本合同所预期的法律效力，则借款人和企业方同意将电话录音和企业方电脑系统日志作为具有充分法律效力的证据在解决与该笔贷款有关的潜在争议时用以决定双方合意的内容。如前述证据缺失，则借款人在销售点签署的贷款申请表的内容（尤其是利息、费用和还款日等）和本条款在做适当变动后同样适用于该笔贷款。',
    '__terms2H4__'          => '三、贷款管理服务',
    '__terms2P16__'         => '1．就本合同项下每一笔贷款，贷款人向借款人提供以下有关的服务：<br>'
    . '（1）消费金融咨询；<br>'
    . '（2）贷款方案设计；<br>'
    . '（3）个人信用管理及维护；<br>'
    . '（4）文件准备；<br>'
    . '（5）个人款项代付手续（免费）；<br>'
    . '（6）账号申请（免费）；以及<br>'
    . '（7）咨询、销售及服务点维护。',
    '__terms2P17__'         => '2．贷款人就上述服务向借款人收取相关费用（即“贷款管理费”），该费用在贷款期间内按月收取，并包含在每一期期款中。上述每项服务（免费服务除外）的费率是贷款管理费率的1/5，贷款管理费率以每笔贷款申请表中的“月贷款管理费率”数额为准。',
    '__terms2H5__'          => '四、参保',
    '__terms2P18__'         => '1．借款人在任何一笔贷款的申请表中选择参加保险的，表明其同意成为该笔贷款的申请表所列保险合同的“被保险人”，同意并认可保险金额为该笔贷款的贷款本金的110%，并同意指定贷款人和客户服务供应商为受益人（受益比例合计为100%）。如发生保险事故，保险公司将保险金直接付给贷款人和客户服务供应商。贷款人和客户服务供应商收到保险金后，免除借款人偿还所欠款项的义务。如果保险金数额超过借款人所欠两者的所有款项，则超过部分支付给借款人或其家人。',
    '__terms2P19__'         => '2．借款人选择申请参保的，贷款人或客户服务供应商（视具体情况而定）有权自行决定是否将借款人以被保险人的身份加入保险合同。',
    '__terms2P20__'         => '3．若借款人以被保险人身份加入保险合同，借款人应向投保该保险合同的企业方支付因此而产生的管理成本（“手续费”），该手续费包含在每一期期款中，具体金额以每笔贷款申请表中的“月手续费”数额为准。借款人同时有多笔贷款参加保险的，按每笔贷款分别支付手续费，月手续费总额也相应变动。',
    '__terms2P21__'         => '4．借款人加入保险合同后，投保该保险合同的企业方仍然有权根据借款人的申请或任何其他原因，就本合同项下的一笔或多笔贷款终止借款人的被保险人资格，如保险公司与该企业方之间保险合同的终止或该企业方发现借款人就其健康情况作出不实陈述等。在上述情况下，借款人无需再支付相应的手续费。',
    '__terms2H6__'          => '五、灵活还款服务包',
    '__terms2P22__'         => '1．<br>'
    . '（1）借款人可针对任一笔贷款选择购买灵活还款服务包，包括延期还款、变更还款日期和优惠提前还款三项服务内容；借款人购买灵活还款服务包的价款（即“灵活还款服务包费”）按月向贷款人支付，并包含在该笔贷款的每一期期款中，具体金额以该笔贷款申请表中的“月灵活还款服务包费”数额为准。如借款人申请任一笔贷款后，贷款人实施了新的灵活还款服务包收费标准，则已有贷款的灵活还款服务包仍按其原有标准交费。<br>'
    . '（2）如借款人在本合同项下有重合贷款，并且在任一还款到期日，有多笔灵活还款服务包费（根据本条款第13条规定免交灵活还款服务包费的情形视为没有灵活还款服务包费）需要支付的，则借款人在该还款到期日仅需支付其数额最低的一笔。本合同所称重合贷款，是指与其他一笔或多笔贷款含有至少一个相同还款到期日的贷款。如果一笔贷款有延期还款、变更还款日、提前还款（包括优惠提前还款，但犹豫期提前还款除外）的情形或该笔贷款是本条款第13条规定的优惠产品，则确定该笔贷款是否与其他贷款发生重合时，以该笔贷款申请表中的原定分期为准（即使其他贷款发放于该笔贷款实际还款完毕之后）。<br>'
    . '（3）借款人申请取消一笔贷款的灵活还款服务包的，应在该笔贷款的最后一期期款的还款到期日前提出，已经支付的灵活还款服务包费不予退还，即使借款人从未使用过该服务；借款人已经使用过灵活还款服务包的任一项服务的，则不能取消灵活还款服务包；借款人申请取消灵活还款服务包的一笔贷款是重合贷款的，如提出申请时与其重合的其他贷款的贷款期间已经结束，则只有借款人未在该笔贷款的贷款期间内使用过灵活还款服务包的任一项服务的，方可取消该笔贷款的灵活还款服务包，如提出申请时与其重合的其他贷款的贷款期间尚未结束，则借款人只能申请同时取消该全部重合贷款的灵活还款服务包，但如借款人使用过其中任一笔贷款的灵活还款服务包的任一项服务的，则该全部重合贷款的灵活还款服务包均不能取消。<br>',
    '__terms2P23__'         => '2．延期还款：<br>'
    . '（1）对每笔贷款，借款人已经按时足额偿付了至少5期期款的，才可以申请延期还款；借款人每次申请时最多只能使用一次延期还款，每次延期期数最少为一期，最多为两期。借款人在延期还款之后再次申请延期还款的，应在上次延期还款之后至少足额偿还两期期款。<br>'
    . '（2）借款人申请延期还款时，如果其在本合同项下有重合贷款，则每次延期还款的申请适用于贷款期间尚未结束的每笔重合贷款，并且仅需其中一笔贷款按时足额偿付了至少5期期款。<br>'
    . '（3）延期还款期间不计利息、贷款管理费、手续费（如有）、灵活还款服务包费和客户服务费。<br>'
    . '（4）借款人每次提出延期还款申请时，如贷款人合理认为借款人的情况不符合其风险管理要求和/或增加借款人违约的可能性，其有权拒绝借款人的该次申请。',
    '__terms2P24__'         => '3．变更还款日：<br>'
    . '（1）变更还款日的申请适用于本合同项下的全部贷款。<br>'
    . '（2）借款人可在按时足额偿付每笔贷款的至少一期期款后申请变更还款日；借款人在变更还款日之后再次申请变更还款日的，应在上次变更之后至少按时足额偿还一期期款。<br>'
    . '（3）除本合同项下贷款外，如果借款人仍有任何其他未还贷款，且该未还贷款与本合同有相同客户服务提供商，则本合同项下的变更还款日申请适用于该所有其他未还贷款。借款人根据本合同或其他合同变更还款日后，要根据不同合同再次变更的，只能在首个变更后的还款到期日之后提出申请。',
    '__terms2P25__'         => '4. 延期还款和变更还款日的服务次数<br>'
    . '（1）购买灵活还款服务包的每笔贷款的延期还款和变更还款日服务次数如下：分期期数为12期（含）以下的分别为一次，分期期数为12期至24期（含）的分别为累计两次，分期期数为24期至36期（含）的分别为累计三次，分期期数为36期至48期（含）的分别为累计四次，分期期数为48期至60期（含）的分别为累计五次，分期期数为60期以上的分别为累计六次。<br>'
    . '（2）购买灵活还款服务包的每笔贷款的延期还款的最高延期期数如下：分期期数为12期（含）以下的为一期，分期期数为12期至24期（含）的为累计两期，分期期数为24期至36期（含）的为累计三期，分期期数为36期至48期（含）的为累计四期，分期期数为48期至60期（含）的为累计五期，分期期数为60期以上的为累计六期。借款人的最高延期期数使用完毕的，即使仍有剩余服务次数，也不能再次申请。<br>'
    . '（3）借款人在本合同项下有重合贷款并且为该每一笔重合贷款均购买灵活还款服务包的，在确定借款人能使用的延期还款和变更还款日服务次数、延期还款的最高延期期数以及使用条件时，重合的两笔或以上贷款应视为一笔贷款，并按如下方法计算分期期数、服务次数和最高延期期数：<br>'
    . 'a. 分期期数为从贷款期间最先开始的一笔重合贷款的第一期分期计数到贷款期间最后结束的一笔重合贷款的最后一期分期所得之期数总和，其中任何还款到期日为同一日的所有重合贷款的分期均视为一个分期；<br>'
    . 'b. 如果一笔贷款与在先申请的贷款和在后申请的贷款分别发生重合（但在先申请的贷款和在后申请的贷款不重合），则其应分别与该在先和在后重合的贷款各视为一笔贷款，在其与在后申请的贷款合并视为一笔贷款以计算分期期数时，应从该笔贷款的首期分期开始计数；<br>'
    . 'c. 如果一笔贷款在与其他贷款发生重合前，已经使用过延期还款或变更还款日服务，则该笔贷款与其他贷款发生重合并视为一笔贷款后，在确定延期还款或变更还款日服务次数和/或延期还款的最高延期期数时，应将该笔贷款已经使用的次数和/或延期期数扣除；<br>'
    . 'd. 如借款人申请了一笔贷款后，企业方变更了本款前段所述的延期还款和变更还款日的服务次数和/或延期还款的最高延期期数，则借款人在变更前申请的贷款仍然适用变更前的标准；如果变更后借款人申请的贷款与变更前申请的贷款重合的，则在确定该重合的贷款视为一笔贷款能使用的延期还款和变更还款日的服务次数和/或延期还款的最高延期期数时，采用对借款人从优的原则；<br>'
    . 'e.贷款发生重合视为一笔的服务次数和最高延期期数计算举例：借款人申请了一笔分期期数为12期的贷款，于六个月之后再次申请了一笔分期期数为24期的贷款，两笔贷款的一些分期发生重合，重合期款应视为一个分期，因而合并计算的分期期数为30，对应的延期还款和变更还款日的服务次数分别累计为三次，对应的延期还款的最高延期期数累计亦为三期。',
    '__terms2P26__'         => '5．优惠提前还款：借款人可以就本合同项下的一笔或多笔贷款申请优惠提前还款。借款人在足额偿还欲申请提前还款的任一笔贷款的连续三期期款后，可按照本条款关于提前还款的约定就该笔贷款申请提前还款，但无须另行支付提前还款费。',
    '__terms2P27__'         => '6. 借款人申请延期还款和优惠提前还款应在最近下一个还款到期日至少十五日前通过电子服务渠道提出；申请变更还款日的，应通过电子服务渠道提出，提出申请日与首个变更后还款日间隔不能少于十五日。借款人在同一时间只能申请一项灵活还款服务，在前一项灵活还款服务使用结束并偿还一期期款后，才能申请使用其他服务。如本条第2款、第3款、第4款和第5款规定更高的要求，则以其规定为准。借款人有逾期未还的款项或违约金时，也不能申请使用本服务包，或者申请时没有逾期，但在申请后首个延期还款日前、首个变更后还款日或优惠提前还款生效前发生逾期的，申请自动失效。',
    '__terms2P28__'         => '7．贷款人保留基于借款人的情况和风险程度减少灵活还款服务包的服务范围或全部取消灵活还款服务包的权利。',
    '__terms2P29__'         => '8．借款人使用本条约定的服务内容的，不产生违约金，也不影响借款人的征信记录。',
    '__terms2H7__'          => '六、客户服务',
    '__terms2P30__'         => '1．就本合同项下的每一笔贷款，客户服务供应商向借款人提供以下有关的服务：<br>'
    . '（1）客户咨询服务；<br>'
    . '（2）个人信息以及联系/通讯信息更改管理 （免费）；<br>'
    . '（3）客户文档保管服务；<br>'
    . '（4）客户文档调阅服务 （免费）；<br>'
    . '（5）客户合同付清证明文件服务 （免费）；<br>'
    . '（6）客户还款渠道维护服务；<br>'
    . '（7）客户还款信息查询服务 （免费）；<br>'
    . '（8）客户还款提醒及到账通知服务；<br>'
    . '（9）错误还款后续跟进 （免费）；以及<br>'
    . '（10）溢缴款处理 （免费，但如发生溢缴款退回业务，银行将会收取相应的汇款费用）。',
    '__terms2P31__'         => '2．客户服务供应商就上述服务向借款人收取相关费用（即“客户服务费”），该费用在贷款期间内按月收取，并包含在每一期期款中。上述每项服务（免费服务除外）的费率是客户服务费率的1/4，客户服务费率以每笔贷款申请表中的“月客户服务费率”数额为准。',
    '__terms2H8__'          => '七、贷款、费用的偿还与支付',
    '__terms2P32__'         => '1．若借款人在申请表上未选择银行代扣，则借款人应将每一期期款在还款到期日之前支付至申请表上所列的贷款人指定的还款账户（“指定还款账户”）。还款时间以指定还款账户实际收到借款人所付款项的到账时间为准。因此，借款人应该考虑提早将期款转入指定还款账户，以保证期款准时足额到账。',
    '__terms2P33__'         => '2．若借款人在申请表上选择银行代扣，则借款人在此不可撤销地授权企业方从申请表上列明的借款人银行账户划扣到期的期款及所有本合同项下到期应付的其他款项，而无需进一步通知借款人或者得到其同意。银行代扣将不早于还款到期日，借款人应确保其银行账户在还款到期日全日都保留足够金额。如果银行代扣未能成功，无论原因为何，借款人在本合同项下的还款义务并不减免。借款人应采用合理方式继续还款。',
    '__terms2P34__'         => '3．借款人申请商品贷款时，如企业方为方便借款人，接受借款人请求，从借款人银行账户代扣自付金额，则借款人不可撤销地授权企业方从该笔贷款申请表上列明的借款人银行账户划扣自付金额并支付给商家。但如果银行代扣未能成功，不管原因为何，该笔贷款的申请自动失效。',
    '__terms2P35__'         => '4．<br>'
    . '（1）如果借款人在本合同项下最新一笔贷款的申请表上选择银行代扣，则借款人在此同意对所有本合同项下贷款和借款人所有其他与本合同的客户服务供应商相同的未还清的贷款授权银行代扣，银行代扣的账户以借款人最新授权的账户为准。<br>'
    . '（2）如果借款人在本合同项下最新一笔贷款的申请表上未选择银行代扣，则借款人在此同意对所有本合同项下贷款和借款人所有其他与本合同的客户服务供应商相同的未还清的贷款取消所有之前授权的银行代扣。<br>'
    . '（3）如果借款人在其本合同项下最新一笔贷款的申请表上提供的银行账户与以前提供的不同，则该银行账户应用于划扣与本合同项下所有未还贷款和借款人所有其他与本合同的客户服务供应商相同的未还清的贷款有关的所有付款。<br>'
    . '（4）借款人可以通过电子服务渠道对银行代扣进行变更。该项变更将自动适用于本合同项下的所有贷款和借款人所有其他与本合同的客户服务供应商相同的未还清的贷款。',
    '__terms2P36__'         => '5．企业方可以决定对于部分贷款只能选择银行代扣。',
    '__terms2P37__'         => '6．本条的任何规定不得被视为免除借款人对本合同项下任何款项的偿还义务，如违约金。',
    '__terms2P38__'         => '7．客户服务供应商授权贷款人向借款人收取客户服务费和手续费（如有），并将费用付给客户服务供应商。',
    '__terms2P39__'         => '8．到达指定还款账户的款项，按照如下顺序清偿各项债务（包括借款人签订的其他由深圳捷信金融服务有限公司作为客户服务供应商的消费贷款合同项下的债务）：<br>'
    . '（1）先到期的债务先偿还。<br>'
    . '（2）同时到期的债务中，期款先于违约金偿还。<br>'
    . '（3）多笔消费贷款的期款同时到期，先签署的消费贷款合同先偿还。<br>'
    . '（4）本合同项下的多笔贷款中，先贷的贷款先偿还。<br>'
    . '（5）期款包含的各款项按照以下顺序依次清偿：贷款本金、利息、印花税、贷款管理费、客户服务费、手续费（如有）、灵活还款服务包费（如有）。<br>'
    . '（6）同时到期的多笔消费贷款或本合同项下的多笔贷款中，借款人申请了提前还款的贷款先偿还。',
    '__terms2P40__'         => '9．借款人应妥善保管本合同项下已还款项的付款证明。发生争议的，由借款人对其还款情况承担举证责任。',
    '__terms2H9__'          => '八、逾期还款',
    '__terms2P41__'         => '1．如果借款人未按照本合同履行还款义务，应立即偿还拖欠款项，并按本条规定向贷款人支付违约金。违约金按照每笔贷款的逾期天数分别计算，逾期天数是指该笔贷款最早一期未全额支付的期款已逾期的天数。',
    '__terms2P42__'         => '2．逾期第10天，产生违约金30元；逾期第30天，在已产生的违约金基础上再额外产生违约金80元；逾期第60天，再额外产生违约金130元；逾期第90天，再额外产生违约金130元。',
    '__terms2P43__'         => '3．如单笔贷款的贷款本金低于人民币1000元，则该笔贷款的违约金按照本条第1款和第2款的规定减半收取。',
    '__terms2P44__'         => '4．借款人逾期后，其支付的款项优先用于清偿已经拖欠的期款和违约金，故其逾期天数可能因此而减少。但是，如拖欠的期款并未全额清偿，其逾期天数继续累加计算，当达到上述时间段时，会产生更多的违约金。',
    '__terms2H10__'         => '九、提前还款',
    '__terms2P45__'         => '1．借款人可以提前款偿还本合同项下的一笔或所有贷款，其应在申请提前还款当月（“提前还款月份”）的还款到期日当天或之前一次性支付以下款项（“提前还款金额”）：<br>'
    . '（1）截至提前还款月份的该笔贷款的应付利息、贷款管理费、手续费（如有）、灵活还款服务包费（如有）和客户服务费。如果还有其他未还贷款且不构成提前还款的一部分，灵活还款服务包费应继续作为每月还款额的一部分予以支付；<br>'
    . '（2）本合同项下所有尚未偿还的该笔贷款的贷款本金；以及<br>'
    . '（3）为每笔提前还款的贷款向贷款人支付提前还款费人民币二百元 （第五条第5款和本条第4款约定情形以及借款人就通过捷信用户界面所申请的贷款提前还款的情形除外）。',
    '__terms2P46__'         => '2．借款人提前还款，应在提前还款月份还款到期日的十五日之前通过电子服务渠道向客户服务供应商申请提前还款，并授权其向贷款人办理提前还款手续。客户服务供应商将告知借款人具体的提前还款金额。',
    '__terms2P47__'         => '3．借款人提前还款，其还款方式与第七条约定的偿还期款方式相同，但提前还款时，银行代扣可能在还款到期日之前发生。',
    '__terms2P48__'         => '4．犹豫期：如借款人在其签署、通过电子服务渠道提交或授权客户服务提供商提交一笔贷款申请表之日起的十五日内（包含借款人签署或提交申请表当天）向客户服务供应商申请提前还款，并且在上述十五日内将该笔贷款的贷款本金全额付至指定还款账户，则企业方就如此归还的贷款不收取任何利息和费用。',
    '__terms2P49__'         => '5．除本条第4款规定的情形外，只有借款人在本合同以及任何其他由深圳捷信金融服务有限公司作为其客户服务供应商的合同项下没有任何逾期未还款项或未支付的违约金时，才可申请提前还款。若借款人在前述合同项下发生逾期，任何提前还款将自动取消。',
    '__terms2P50__'         => '6.    如借款人在其通过捷信用户界面提交一笔贷款申请表之日起三十日内（含提交申请表当天）于商家处取消订单或退货，则贷款人在向商家核实前述情况后贷款将自动取消。企业方会及时将就该笔贷款已偿还的月还款额的全部金额（如有）退还借款人。企业方对此不收取任何费用。如借款人取消订单或退货的行为发生在其通过捷信用户界面提交一笔贷款申请表之日起的三十日之后，则贷款人在向商家核实前述情况后贷款将自动取消。企业方会及时将就该笔贷款已偿还的相当于该笔贷款的月还款额中贷款本金的部分金额（如有）退还借款人，但已支付的利息和费用不予退还。本款规定仅适用于借款人通过捷信用户界面申请的一笔贷款所对应的订单全部取消或全部退货的情形。<br>'
    . '企业方保留就按照前款规定应退还借款人的款项与借款人在本合同项下的任何逾期款项进行抵销的权利。如就订单取消或退货的时间点发生争议，则以企业方的记录为准。',
    '__terms2H11__'         => '十、电子服务渠道使用',
    '__terms2P51__'         => '1．借款人和企业方可以通过电子服务渠道提交和批准贷款申请、修改本合同以及进行其他与贷款有关的沟通。电子服务渠道包括捷信用户界面、电话、网络客户端、手机短信和由企业方提供的其它技术手段，如手机客户端等。但企业方不能保证借款人随时能使用全部电子服务渠道或其全部功能。<br>'
    . '借款人在接受企业方提供的贷款服务时，应当遵守本合同以及企业方不定期通过网点、网站或电子服务渠道公布的相关业务规则等要求。借款人同意按照企业方不定期公布的使用条款来使用电子服务渠道，诸如《捷信用户界面服务使用协议》和《网络客户端服务使用协议》。企业方有权通过电子服务渠道随时对本合同和使用条款予以修改和/或补充。',
    '__terms2P52__'         => '2．借款人应保证其提供的个人资料的真实、完整、有效；如有变更，借款人应及时书面通知企业方并按照企业方要求办理变更手续。如果电子服务渠道具有此项功能，则借款人可以通过企业方电子服务渠道更改其个人资料。因借款人个人资料不真实、不正确、不完整等原因而发生的风险、损失和责任由借款人承担。',
    '__terms2P53__'         => '3．身份认证要素是企业方和借款人同意在电子服务渠道中使用以确定借款人身份的要素，如客户编号（用户名、身份证号等）、密码、电子证书、动态密码、合同签订时留存的电话号码、客户银行卡号、客户银行预留电话、电子邮箱地址等。借款人不可撤销地同意，使用其身份认证要素所完成的一切交易操作均视为借款人本人所为，不管实际上的使用方是否另有其人，借款人同意对由此产生的后果以及对使用其身份认证要素所产生的损害、义务和款项负责。',
    '__terms2P54__'         => '4．借款人必须妥善保管其身份认证要素，不得将身份认证要素提供给任何第三方。如借款人的身份认证要素发生遗失、被盗、遗忘或怀疑已被他人知悉、盗用等可能导致借款人电子服务渠道使用安全性降低的情形，借款人有义务立即通知企业方并按照企业方告知的方法对其进行修改。借款人同意承担未及时履行前述义务而产生的所有损失和责任。',
    '__terms2P55__'         => '5．借款人应尽到合理注意义务，在安全的环境中使用电子服务渠道。',
    '__terms2H12__'         => '十一、陈述与保证',
    '__terms2P56__'         => '1．借款人向企业方陈述并保证：<br>'
    . '（1）借款人为申请贷款而提供的所有信息（包括商品信息）完整、真实、准确，不存在误导性。<br>'
    . '（2）不存在任何可能影响借款人信用的情况，如涉及借款人的正在进行或可能发生的诉讼、仲裁或行政程序等。<br>'
    . '因以上任何陈述不真实、不准确而导致企业方遭受任何损失，借款人均应足额赔偿。',
    '__terms2P57__'         => '2．借款人承诺，贷款仅用于个人消费，不用于股本权益性投资、有价证券等方面的投机经营，以及违法活动。',
    '__terms2P58__'         => '3．借款人应积极配合企业方对借款人的信用、贷款使用情况、贷款偿还情况的监督。借款人承诺，按企业方的要求，随时提供其将贷款用于申请表上载明的贷款用途的证明文件和凭证（包括但不限于消费发票、消费合同等）。如果身份认证要素泄露，借款人应就身份核实主动配合企业方。如有必要，借款人应提供额外的文件和信息，或者甚至在企业方的要求下到场。',
    '__terms2P59__'         => '4．借款人不可撤销地授权企业方实施以下行为：<br>'
    . '（1）向中国人民银行个人信用信息基础数据库查询、获取和报送借款人个人信息、个人信用信息以及其他反映借款人信用状况的信息（包括不良信用记录，如有），授权期限为本合同的贷款期间。<br>'
    . '（2）出于提供贷款之需要（包括但不限于贷款申请的处理、各个阶段的贷款管理、账户及付款管理、权利的保护及执行等），提供借款人个人信息和相关贷款信息给国内的关联公司以及共同开展消费金融业务的合作伙伴。<br>'
    . '（3）将部分与本合同有关的服务外包给其业务合作伙伴，并且为此目的将借款人相关个人信息提供给该业务合作伙伴。<br>'
    . '（4）出于提供贷款之需要，向贷款人的其他国内关联公司、业务合作伙伴及其他合法的来源查询并获取借款人个人相关信息（包括但不限于本人身份信息、社会保险及公积金相关信息等）。<br>'
    . '（5）向任何第三方查询并获取借款人个人相关信息，不管借款人是否已在先授权该第三方将其个人相关信息与任何第三方共享。借款人特此授权全部合法拥有其个人相关信息（无任何附加限制）的第三方出于对借款人信用状况的评估和与其所申请的消费贷款的发放、偿还和执行有关的目的向企业方提供其个人相关信息或其数据库或信息系统的准入权和使用权。<br>'
    . '（6）推荐产品时使用借款人个人信息。推荐的方式包括但不限于向借款人通信地址、电子邮箱、移动电话、QQ、微信、手机客户端等发送商业广告，此项授权应于本合同终止后仍然有效。<br>'
    . '（7）根据相关规定妥善保存并在上述授权的范围内使用借款人个人信息、个人征信信息以及提供的相关文件。<br>'
    . '（8）在处理借款人以本合同项下贷款购买商品时与商家和任何第三方交换个人信息和个人征信信息。',
    '__terms2P60__'         => '5．借款人不可撤销地同意，如果借款人违约，企业方（或其授权的第三方）可直接或者经由可能认识借款人的第三方，就该违约事件通过当面拜访、电话、邮寄、网络等合法形式，提醒或督促借款人改正违约行为，并且同意企业方向该第三方披露此违约事件。',
    '__terms2P61__'         => '6．借款人承认，本合同产生的法律关系与借款人跟商家或任何第三方之间的合同关系完全相互独立。该合同关系的无效或变更不影响本合同的效力。借款人在使用贷款进行消费时与商家或任何第三方之间的任何纠纷（包括涉及商品质量或售后服务）均不得作为借款人拒绝履行本合同项下义务的理由。',
    '__terms2P62__'         => '7．申请表上的借款人信息发生任何变化、借款人个人资产或者财务状况发生重大变化、或者发生了可能影响借款人履行本合同项下义务的任何其他情况时，借款人均应在发生变化后五日内通知客户服务供应商。',
    '__terms2H13__'         => '十二、提前到期',
    '__terms2P63__'         => '1．以下任何事件发生，贷款人有权要求借款人立即一次性偿还本合同项下的全部款项：<br>'
    . '（1）借款人违约；<br>'
    . '（2）借款人在其与贷款人或其他贷款方签署的其他贷款合同项下发生重大违约；<br>'
    . '（3）企业方强烈怀疑借款人有与贷款、客户服务费相关的欺诈行为，或借款人可能无能力根据本合同付款；<br>'
    . '（4）企业方合理判断，借款人发生任何可能对企业方的权利或利益造成负面影响的情形，如包括并不限于企业方无法联系到借款人。',
    '__terms2P64__'         => '2．如果本条第1款的情形发生在贷款人发放第一笔贷款之前，企业方可以解除本合同，无需发放贷款或者承担任何其他责任。如果前述情形发生在贷款人发放第一笔贷款之后的任意一笔贷款之前，贷款人保留自行决定（1）是否就任意一笔尚未发放的贷款取消放款的权利而无需说明理由和/或（2）解除本合同，并导致（3）借款人有义务立即一次性偿还本合同项下的全部款项。企业方将就解除本合同或取消贷款事宜通知借款人。',
    '__terms2P65__'         => '3．若任何一笔贷款的某一期期款逾期满90天仍未完全偿还，则该借款人所有贷款的贷款期间将自动提前到期，借款人应立即一次性偿还本合同下全部款项。',
    '__terms2P66__'         => '4．若借款人在本合同之外尚有其他未还清的消费贷款，且该消费贷款合同的客户服务供应商为深圳捷信金融服务有限公司，如该消费贷款合同提前终止，则本合同项下所有的贷款也同时提前终止。',
    '__terms2H14__'         => '十三、促销',
    '__terms2P67__'         => '1．企业方在系列促销活动中提供的优惠产品，以每笔贷款的申请表所载“产品代码”为准。含有“GIFT”字段的，适用本条第2款和第3款的规定；含有“TENTHER”字段的，适用本条第4款和第5款的规定。',
    '__terms2P68__'         => '2．若借款人符合本条第3款规定的条件，则企业方（1）免收该笔贷款最后一期期款中的贷款管理费、客户服务费、利息、手续费（如有）和灵活还款服务包费（如有），（2）并且对借款人已偿付的期款中的贷款管理费、客户服务费和利息进行折让，折让额等于按照本合同项下该笔贷款的还款计划借款人应付的该笔贷款最后一期期款中所包含的贷款本金的数额。前述第（2）项规定的折让额用于清偿本应由借款人偿付的该笔贷款最后一期期款中的贷款本金部分。',
    '__terms2P69__'         => '3．借款人应符合下列全部条件：<br>'
    . '（1）借款人就该笔贷款没有提前还款（包括优惠提前还款）；<br>'
    . '（2）借款人已经依照本合同按时并完全偿付了该笔贷款除最后一期以外所有的期款；<br>'
    . '（3）借款人向客户服务供应商提供并适时更新有效的手机号码等通讯信息；和<br>'
    . '（4）本合同项下任何一笔贷款均无逾期未还款项。',
    '__terms2P70__'         => '4．若借款人依照本合同按时并完全偿付了该笔贷款前四期期款，并且在偿付第四期期款的同时或之前，另外偿付了相当于该笔贷款贷款本金减去前四期期款（不含手续费和灵活还款服务包费，如有）所得余额之款项的，则借款人仅须偿还该笔贷款的贷款本金和前四期期款中的手续费（如有）和灵活还款服务包费（如有）；对于借款人已还的该笔贷款前四期期款中的贷款管理费、客户服务费和利息，企业方予以豁免，用于清偿借款人该笔贷款的剩余应还贷款本金，并视为借款人已偿清该笔贷款的全部应偿款项。借款人享受本款豁免的，还应符合本条下一款所规定的条件。',
    '__terms2P71__'         => '5．借款人应符合下列全部条件：<br>'
    . '（1）借款人就该笔贷款没有提前还款（包括优惠提前还款）； <br>'
    . '（2）借款人应于该笔贷款的第四期期款还款日之前致电客户服务供应商提出申请，并按照客户服务供应商告知的数额进行还款；<br>'
    . '（3）借款人向客户服务供应商提供并适时更新有效的手机号码等通讯信息；和<br>'
    . '（4）本合同项下任何一笔贷款均无逾期未还款项。',
    '__terms2P72__'         => '6．企业方如有任何疑问，有权根据企业方对借款人的记录，对借款人是否符合本条第3款、第4款和第5款规定的条件做出判断和决定。豁免和折让不会影响借款人的征信记录。',
    '__terms2H15__'         => '十四、争议解决',
    '__terms2P73__'         => '1．因本合同引起或与本合同有关的任何争议，应协商解决；协商不成的，任何一方可以向合同签订地人民法院起诉。（具体合同签订地请见本条款左下角的约定。）败诉方应承担对方为解决本争议而产生的所有费用，包括但不限于诉讼费、律师费、公证费、交通费等。',
    '__terms2P74__'         => '2．争议解决过程中，合同各方应继续按照本合同规定履行义务。',
    '__terms2H16__'         => '十五、其他约定',
    '__terms2P75__'         => '1．本合同任何条款被司法机关或者其他有权部门认定无效的，不影响其他条款的效力。',
    '__terms2P76__'         => '2. 各方一致同意本合同原件可为一份，且由贷款人持有。客户服务供应商为借款人保存一份合同复印件，该合同复印件与原件具有同等法律效力。借款人在此不可撤销地授权客户服务供应商保存借款人的本合同复印件，并同意客户服务供应商在借款人付清本合同项下的全部贷款之后销毁该件。',
    '__terms2P77__'         => '3．为避免接收通知书的不便，借款人在此不可撤销地同意，企业方可自主决定将其在本合同项下的债权转让给任何第三方，并且若借款人的偿还支付方式不发生变化，该转让无需通知借款人。',
    '__terms2P78__'         => '4．为使各方免于诉累，借款人不可撤销地同意，借款人违约时，贷款人可自主决定代替借款人向客户服务供应商支付借款人应付的款项，无需另行通知借款人。贷款人垫付后，可以通过诉讼等方式向借款人追偿所垫付款项。',
    '__terms2P79__'         => '5．借款人明确了解并同意，每笔贷款每期应支付的期款是以下（1）至（5）项之和，若借款人于任意一期应偿还两笔以上（含两笔）的贷款，则借款人当期应支付的期款是前述贷款的期款之和，期款以元为最小单位：<br>'
    . '（1）每月贷款本金和利息（每月偿还的利息为该笔贷款的剩余贷款本金乘以该笔贷款申请表中的月贷款利率）以按月等额本息还款的方式偿还；<br>'
    . '（2）每月贷款管理费，为该笔贷款的全部贷款本金乘以该笔贷款申请表中的“月贷款管理费率”；<br>'
    . '（3）每月客户服务费，为该笔贷款的全部贷款本金乘以该笔贷款申请表中的“月客户服务费率”；<br>'
    . '（4）每月手续费，为该笔贷款申请表中的“月手续费”数额。<br>'
    . '（5）每月灵活还款服务包费，为该笔贷款申请表中的“月灵活还款服务包费”数额。<br>'
    . '借款人因签订本合同所应承担的印花税由贷款人代扣代缴。印花税包含在第一期期款内。',
    '__terms2P80__'         => '6．即使所有贷款完全归还完毕，本合同仍然有效。',
    '__terms2P81__'         => '贷款人：捷信消费金融有限公司<br>
客户服务供应商：深圳捷信金融服务有限公司<br>
借款人：<br>
版本：T&C_CFC_20150716<br>
通过捷信用户界面申请贷款的合同签订地是借款人在其申请表上提供的银行账号所属省份的客户服务供应商在其省会城市分公司的注册地址。如在借款人提供的银行账号所属省份的省会城市客户服务供应商没有注册分公司，则适用客户服务供应商深圳总公司的注册地址。以其它形式申请贷款的合同签订地是客户服务供应商在各省省会城市分公司的注册地址，但合同签订地在广东省内的除外，在此情况下适用客户服务供应商深圳总公司的注册地址。若借款人在同一合同项下有多笔贷款，以其首笔贷款的合同签订地为准。',   
    );

